/* 
  Localizable.strings
  Pods

  Created by Raghavendra Panth R on 23/05/19.
  
*/


"app.haslocked" = "%@ a été verrouillé";
"app.authenticate.authenticate" = "Appuyez n'importe où pour s'authentifier";
"app.authenticate.setup" = "Configurer %@ ID dans les Réglages de votre iPhone pour l'utiliser ";
"app.settings" = "Paramètres";


"controller.lockAfter" = "Après avoir quitté l'application, combien de temps jusqu'à ce que %@/ Passscode est nécessaire pour la ré-ouverture?";

"controller.immedietly" = "Immédiatement";
"controller.after" = "Après";
"controller.minute" = "minutes";
"controller.minutes" = "minutes";
"controller.hour" = "heure";

